{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|PAD|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<|START|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<|END|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<|MASK|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<|MASKAUDIO|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<|AUDIOSPAN|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<|LTOVPOOL|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<|unused0|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<|UNK|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<|RESETCTX|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":true,"lowercase":true},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"post_processor":null,"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|PAD|>":0,"<|START|>":1,"<|END|>":2,"<|MASK|>":3,"<|MASKAUDIO|>":4,"<|AUDIOSPAN|>":5,"<|LTOVPOOL|>":6,"<|unused0|>":7,"<|UNK|>":8,"<|RESETCTX|>":9,"!":10,"\"":11,"#":12,"$":13,"%":14,"&":15,"'":16,"(":17,")":18,"*":19,"+":20,",":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,":":35,";":36,"<":37,"=":38,">":39,"?":40,"@":41,"[":42,"\\":43,"]":44,"^":45,"_":46,"`":47,"a":48,"b":49,"c":50,"d":51,"e":52,"f":53,"g":54,"h":55,"i":56,"j":57,"k":58,"l":59,"m":60,"n":61,"o":62,"p":63,"q":64,"r":65,"s":66,"t":67,"u":68,"v":69,"w":70,"x":71,"y":72,"z":73,"{":74,"|":75,"}":76,"~":77,"¡":78,"¢":79,"£":80,"¤":81,"¥":82,"¦":83,"§":84,"¨":85,"©":86,"ª":87,"«":88,"¬":89,"®":90,"¯":91,"°":92,"±":93,"²":94,"³":95,"´":96,"µ":97,"¶":98,"·":99,"¸":100,"¹":101,"º":102,"»":103,"¼":104,"½":105,"¾":106,"¿":107,"Â":108,"Ã":109,"Ä":110,"Å":111,"Æ":112,"Ç":113,"È":114,"É":115,"Ê":116,"Ë":117,"Î":118,"Ï":119,"Ð":120,"Ñ":121,"Ò":122,"Ó":123,"Ô":124,"Õ":125,"Ö":126,"×":127,"Ø":128,"Ù":129,"Ú":130,"Û":131,"Ü":132,"Ý":133,"Þ":134,"ß":135,"à":136,"á":137,"â":138,"ã":139,"ä":140,"å":141,"æ":142,"ç":143,"è":144,"é":145,"ê":146,"ï":147,"ð":148,"Ġ":149,"Ģ":150,"ģ":151,"Ĥ":152,"ĥ":153,"Ħ":154,"ħ":155,"Ĩ":156,"ĩ":157,"Ī":158,"ī":159,"Ĭ":160,"ĭ":161,"Į":162,"į":163,"İ":164,"ı":165,"Ĳ":166,"ĳ":167,"Ĵ":168,"ĵ":169,"Ķ":170,"ķ":171,"ĸ":172,"Ĺ":173,"ĺ":174,"Ļ":175,"ļ":176,"Ľ":177,"ľ":178,"Ŀ":179,"ŀ":180,"Ł":181,"ł":182,"Ń":183,"Ġt":184,"Ġth":185,"Ġa":186,"Ġi":187,"Ġs":188,"Ġw":189,"Ġthe":190,"re":191,"Ġo":192,"in":193,"ou":194,"Ġb":195,"at":196,"er":197,"Ġh":198,"nd":199,"Ġc":200,"Ġm":201,"Ġg":202,"Ġy":203,"ing":204,"Ġl":205,"Ġf":206,"Ġto":207,"Ġd":208,"ll":209,"Ġyou":210,"Ġand":211,"Ġp":212,"on":213,"an":214,"Ġit":215,"st":216,"or":217,"en":218,"Ġn":219,"it":220,"is":221,"Ġof":222,"es":223,"ow":224,"Ġthat":225,"Ġin":226,"ar":227,"ed":228,"Ġso":229,"'s":230,"ut":231,"ve":232,"Ġwe":233,"ot":234,"et":235,"Ġwh":236,"Ġon":237,"Ġbe":238,"ke":239,"le":240,"Ġis":241,"ay":242,"as":243,"ic":244,"Ġe":245,"Ġthis":246,"se":247,"me":248,"Ġhe":249,"Ġgo":250,"Ġha":251,"Ġu":252,"gh":253,"Ġre":254,"Ġli":255,"Ġj":256,"Ġr":257,"all":258,"id":259,"al":260,"ac":261,"ver":262,"Ġst":263,"om":264,"Ġk":265,"Ġfor":266,"Ġlike":267,"ght":268,"ust":269,"Ġdo":270,"ly":271,"ld":272,"Ġjust":273,"oo":274,"ion":275,"Ġse":276,"ally":277,"'t":278,"ad":279,"ith":280,"Ġbut":281,"Ġsh":282,"ight":283,"ch":284,"Ġhave":285,"ent":286,"Ġwith":287,"ur":288,"Ġan":289,"ir":290,"'re":291,"'m":292,"Ġmy":293,"Ġcan":294,"Ġwhat":295,"Ġme":296,"Ġwas":297,"Ġch":298,"ct":299,"ill":300,"Ġkn":301,"Ġnot":302,"Ġthere":303,"Ġare":304,"Ġthey":305,"Ġall":306,"Ġne":307,"ro":308,"ant":309,"ea":310,"th":311,"Ġknow":312,"Ġas":313,"Ġget":314,"Ġmo":315,"Ġal":316,"Ġone":317,"Ġat":318,"Ġup":319,"Ġhere":320,"Ġyour":321,"ri":322,"am":323,"Ġout":324,"ake":325,"Ġsu":326,"au":327,"Ġif":328,"Ġdon":329,"ook":330,"op":331,"od":332,"very":333,"ce":334,"il":335,"Ġab":336,"Ġgoing":337,"Ġv":338,"na":339,"Ġnow":340,"ould":341,"ack":342,"Ġor":343,"ra":344,"ter":345,"Ġco":346,"out":347,"ide":348,"Ġfr":349,"Ġright":350,"Ġgon":351,"im":352,"Ġsee":353,"el":354,"pp":355,"Ġgu":356,"Ġsome":357,"ink":358,"Ġgonna":359,"Ġreally":360,"ere":361,"ge":362,"Ġbec":363,"itt":364,"Ġwant":365,"Ġthen":366,"Ġgot":367,"ind":368,"Ġcom":369,"art":370,"ause":371,"Ġde":372,"Ġpl":373,"Ġlook":374,"ers":375,"ain":376,"Ġbecause":377,"Ġabout":378,"un":379,"ittle":380,"Ġlittle":381,"Ġsp":382,"qu":383,"ab":384,"Ġfrom":385,"ff":386,"Ġex":387,"ie":388,"Ġthink":389,"ive":390,"ry":391,"us":392,"ck":393,"um":394,"Ġwor":395,"ast":396,"Ġguy":397,"eah":398,"ess":399,"ate":400,"rou":401,"Ġwill":402,"ig":403,"Ġyeah":404,"Ġno":405,"Ġsa":406,"ul":407,"Ġgood":408,"ick":409,"ak":410,"Ġpro":411,"Ġti":412,"Ġhow":413,"Ġthem":414,"Ġus":415,"Ġlet":416,"Ġoh":417,"Ġcon":418,"Ġwhen":419,"os":420,"Ġthing":421,"ard":422,"'ve":423,"'ll":424,"Ġmore":425,"Ġpre":426,"ol":427,"ation":428,"nt":429,"Ġthese":430,"her":431,"ice":432,"Ġback":433,"Ġguys":434,"ven":435,"own":436,"Ġany":437,"Ġok":438,"Ġlo":439,"Ġmake":440,"our":441,"Ġint":442,"Ġfe":443,"Ġwell":444,"Ġpe":445,"one":446,"Ġtime":447,"Ġte":448,"Ġtw":449,"ort":450,"Ġdid":451,"Ġvery":452,"ine":453,"Ġevery":454,"Ġour":455,"Ġ1":456,"and":457,"Ġdi":458,"Ġokay":459,"Ġwho":460,"ich":461,"ure":462,"Ġle":463,"Ġact":464,"ite":465,"hing":466,"Ġput":467,"Ġcl":468,"Ġhas":469,"ore":470,"ap":471,"Ġover":472,"Ġby":473,"Ġsay":474,"Ġwould":475,"Ġshe":476,"so":477,"Ġthan":478,"ect":479,"Ġoff":480,"Ġdown":481,"ree":482,"ually":483,"way":484,"Ġqu":485,"Ġag":486,"Ġman":487,"ose":488,"ous":489,"ep":490,"Ġway":491,"are":492,"ace":493,"ong":494,"Ġtwo":495,"Ġwhich":496,"ame":497,"Ġalso":498,"Ġad":499,"Ġneed":500,"Ġwat":501,"Ġvide":502,"Ġkind":503,"Ġmu":504,"Ġlot":505,"..":506,"Ġpeop":507,"Ġpeople":508,"Ġbit":509,"Ġfir":510,"Ġam":511,"ag":512,"ment":513,"Ġtake":514,"Ġinto":515,"be":516,"ip":517,"ies":518,"Ġfirst":519,"day":520,"Ġen":521,"Ġwork":522,"met":523,"Ġbr":524,"Ġbl":525,"Ġhad":526,"Ġtr":527,"Ġmuch":528,"Ġbeen":529,"ther":530,"ber":531,"per":532,"if":533,"ear":534,"Ġ2":535,"Ġactually":536,"Ġsc":537,"ty":538,"Ġfl":539,"Ġsomet":540,"reat":541,"Ġro":542,"Ġbo":543,"ity":544,"Ġhis":545,"Ġwhere":546,"Ġstart":547,"ist":548,"Ġho":549,"Ġ\"":550,"act":551,"lf":552,"Ġnew":553,"Ġeven":554,"co":555,"Ġbu":556,"Ġother":557,"Ġpo":558,"ting":559,"Ġ-":560,"ss":561,"Ġuse":562,"Ġday":563,"ish":564,"round":565,"Ġplay":566,"Ġdoes":567,"Ġher":568,"Ġcome":569,"xt":570,"Ġvideo":571,"ue":572,"ach":573,"Ġagain":574,"Ġshow":575,"ady":576,"Ġcar":577,"Ġke":578,"Ġcould":579,"thing":580,"alk":581,"ving":582,"ase":583,"Ġwere":584,"ble":585,"Ġtoo":586,"Ġsomething":587,"ough":588,"Ġhim":589,"pl":590,"Ġtry":591,"Ġtheir":592,"age":593,"Ġyear":594,"ool":595,"nds":596,"Ġthose":597,"Ġstu":598,"iz":599,"nder":600,"Ġtoday":601,"ans":602,"Ġpart":603,"Ġmay":604,"red":605,"ull":606,"Ġim":607,"Ġbig":608,"Ġun":609,"ass":610,"Ġche":611,"Ġsure":612,"other":613,"Ġchan":614,"Ġthings":615,"Ġfo":616,"ade":617,"Ġlove":618,"Ġbet":619,"int":620,"Ġpr":621,"Ġhapp":622,"Ġnext":623,"Ġper":624,"av":625,"Ġpret":626,"Ġaf":627,"Ġdiff":628,"ning":629,"Ġdoing":630,"Ġlea":631,"est":632,"Ġnice":633,"Ġthree":634,"Ġfeel":635,"Ġonly":636,"Ġpretty":637,"bs":638,"ood":639,"Ġaround":640,"Ġcont":641,"mo":642,"00":643,"ple":644,"get":645,"ious":646,"Ġadd":647,"Ġthank":648,"rough":649,"Ġar":650,"aking":651,"Ġthrough":652,"ody":653,"ix":654,"pt":655,"Ġcou":656,"Ġhi":657,"Ġjo":658,"ft":659,"ark":660,"Ġgreat":661,"ions":662,"Ġcut":663,"Ġgive":664,"Ġwhy":665,"Ġshould":666,"Ġstill":667,"Ġapp":668,"Ġmin":669,"able":670,"fore":671,"ci":672,"Ġafter":673,"ves":674,"ens":675,"Ġac":676,"Ġsaid":677,"Ġdiffere":678,"Ġtalk":679,"urn":680,"row":681,"ways":682,"Ġsl":683,"ound":684,"Ġbefore":685,"Ġwatch":686,"ope":687,"Ġbot":688,"Ġtop":689,"ile":690,"Ġkeep":691,"ud":692,"Ġlast":693,"Ġanother":694,"Ġcall":695,"Ġfin":696,"Ġbel":697,"we":698,"pe":699,"up":700,"Ġ3":701,"Ġdidn":702,"fe":703,"ia":704,"ms":705,"ire":706,"Ġwater":707,"Ġlong":708,"side":709,"les":710,"Ġyes":711,"Ġmean":712,"Ġhel":713,"...":714,"Ġstuff":715,"Ġmost":716,"Ġrec":717,"Ġalways":718,"Ġend":719,"ail":720,"Ġdifferent":721,"Ġ[":722,"orm":723,"Ġdone":724,"Ġeverything":725,"Ġspe":726,"Ġunder":727,"Ġsame":728,"ors":729,"Ġph":730,"Ġdis":731,"ated":732,"Ġtell":733,"he":734,"Ġfun":735,"ably":736,"Ġgame":737,"Ġside":738,"Ġlooks":739,"Ġcool":740,"og":741,"Ġsm":742,".\"":743,"Ġcol":744,"Ġhelp":745,"Ġmade":746,"Ġfind":747,"Ġcomp":748,"Ġmat":749,"Ġmaybe":750,"self":751,"Ġcle":752,"ild":753,"Ġgl":754,"sh":755,"Ġreal":756,"ason":757,"Ġop":758,"Ġimp":759,"ready":760,"Ġalready":761,"Ġprob":762,"wn":763,"ought":764,"vel":765,"Ġpoint":766,"ang":767,"Ġwa":768,"Ġmany":769,"akes":770,"Ġcr":771,"Ġprobably":772,"ord":773,"Ġeas":774,"Ġset":775,"Ġbeing":776,"cri":777,"iss":778,"Ġbas":779,"ress":780,"ance":781,"Ġgetting":782,"Ġbetter":783,"Ġhope":784,"Ġdes":785,"Ġwee":786,"ever":787,"body":788,"ory":789,"ub":790,"rie":791,"Ġfour":792,"Ġres":793,"Ġrun":794,"Ġnever":795,"Ġhigh":796,"Ġser":797,"Ġdoesn":798,"Ġturn":799,"Ġseco":800,"ign":801,"ily":802,"Ġsk":803,"Ġbre":804,"Ġdef":805,"ush":806,"Ġnum":807,"ved":808,"cess":809,"ically":810,"ition":811,"Ġgr":812,"imes":813,"Ġplace":814,"Ġminut":815,"Ġtra":816,"ary":817,"Ġbest":818,"Ġhey":819,"ower":820,"Ġcour":821,"Ġhome":822,"ise":823,"Ġsuper":824,"als":825,"ence":826,"ock":827,"Ġcheck":828,"Ġhead":829,"Ġtea":830,"ful":831,"az":832,"oy":833,"Ġmight":834,"Ġsim":835,"Ġhu":836,"Ġyears":837,"ating":838,"ump":839,"du":840,"Ġusing":841,"Ġinst":842,"Ġlight":843,"em":844,"Ġdec":845,"Ġonce":846,"Ġmon":847,"Ġtri":848,"Ġhappen":849,"Ġhard":850,"gg":851,"Ġworld":852,"Ġweek":853,"Ġstr":854,"Ġopen":855,"Ġhand":856,"ars":857,"Ġ20":858,"Ġfive":859,"Ġlooking":860,"ult":861,"ents":862,"Ġcam":863,"Ġwait":864,"Ġdri":865,"ash":866,"Ġcoming":867,"Ġanything":868,"Ġpie":869,"Ġid":870,"Ġperf":871,"Ġinc":872,"Ġpos":873,"Ġlife":874,"ict":875,"ne":876,"Ġatt":877,"Ġdr":878,"Ġthought":879,"ward":880,"Ġnumber":881,"Ġhalf":882,"llow":883,"Ġel":884,"Ġ4":885,"itch":886,"ces":887,"Ġwhole":888,"ath":889,"Ġready":890,"Ġcre":891,"Ġaway":892,"gether":893,"Ġwhile":894,"Ġpers":895,"ouse":896,"__":897,"Ġcor":898,"Ġwr":899,"Ġbad":900,"Ġmom":901,"Ġtogether":902,"Ġold":903,"Ġfrie":904,"Ġgi":905,"vers":906,"Ġ5":907,"Ġsupp":908,"Ġob":909,"Ġcook":910,"uck":911,"Ġem":912,"Ġ(":913,"ical":914,"Ġleft":915,"avor":916,"Ġgod":917,"Ġgra":918,"Ġsecond":919,"ps":920,"Ġcourse":921,"ner":922,"'d":923,"ian":924,"aut":925,"Ġown":926,"air":927,"Ġfew":928,"Ġmar":929,"ons":930,"Ġsw":931,"ph":932,"nel":933,"ction":934,"Ġits":935,"Ġwin":936,"Ġtrying":937,"Ġchar":938,"Ġever":939,"Ġsur":940,"ont":941,"ger":942,"Ġz":943,"ird":944,"Ġcra":945,"Ġgre":946,"mm":947,"ited":948,"Ġmaking":949,"head":950,"ome":951,"Ġperson":952,"Ġexp":953,"ely":954,"Ġcare":955,"iv":956,"ert":957,"Ġsubs":958,"Ġed":959,"Ġable":960,"Ġcomm":961,"mber":962,"ank":963,"Ġbeaut":964,"Ġwanted":965,"Ġdefin":966,"Ġused":967,"gin":968,"Ġear":969,"Ġminutes":970,"der":971,"Ġwent":972,"Ġcomes":973,"Ġfar":974,"Ġhit":975,"lease":976,"ier":977,"Ġsmall":978,"Ġsubscri":979,"Ġfam":980,"ize":981,"wh":982,"ible":983,"Ġpick":984,"Ġbra":985,"vious":986,"oney":987,"Ġthough":988,"Ġext":989,"Ġkid":990,"ial":991,"Ġfre":992,"Ġcolor":993,"Ġcompl":994,"Ġinside":995,"vie":996,"Ġquick":997,"Ġboth":998,"Ġwatching":999,"Ġpull":1000,"ount":1001,"Ġchannel":1002,"Ġgoes":1003,"Ġexc":1004,"Ġhouse":1005,"ings":1006,"Ġhold":1007,"Ġeach":1008,"Ġstop":1009,"Ġbott":1010,"ater":1011,"Ġsy":1012,"ince":1013,"Ġent":1014,"Ġind":1015,"Ġ]":1016,"Ġ--":1017,"Ġface":1018,"Ġdefinite":1019,"Ġinter":1020,"Ġball":1021,"Ġcame":1022,"ular":1023,"Ġcomment":1024,"Ġaw":1025,"Ġfil":1026,"Ġask":1027,"Ġleave":1028,"Ġenough":1029,"Ġdefinitely":1030,"oth":1031,"Ġeasy":1032,"Ġteam":1033,"Ġmove":1034,"Ġahead":1035,"Ġdra":1036,"Ġstra":1037,"Ġnight":1038,"Ġhot":1039,"ations":1040,"irl":1041,"joy":1042,"Ġhour":1043,"Ġunt":1044,"Ġclean":1045,"usic":1046,"Ġenjoy":1047,"Ġquite":1048,"Ġcouple":1049,"Ġty":1050,"Ġprodu":1051,"Ġvideos":1052,"right":1053,"Ġfood":1054,"Ġblack":1055,"Ġfound":1056,"Ġfree":1057,"Ġey":1058,"Ġev":1059,"Ġsix":1060,"ather":1061,"ib":1062,"Ġsal":1063,"Ġline":1064,"cial":1065,"Ġsch":1066,"Ġ10":1067,"ets":1068,"Ġfull":1069,"Ġcount":1070,"Ġwar":1071,"Ġpop":1072,"Ġve":1073,"Ġacc":1074,"Ġstarted":1075,"Ġhaving":1076,"ual":1077,"Ġuntil":1078,"man":1079,"Ġstay":1080,"Ġboy":1081,"ates":1082,"Ġcalled":1083,"Ġsho":1084,"Ġquest":1085,"Ġcur":1086,"Ġbeautif":1087,"Ġmakes":1088,"Ġfact":1089,"Ġrep":1090,"ton":1091,"Ġred":1092,"Ġfront":1093,"Ġbring":1094,"Ġpol":1095,"Ġbox":1096,"Ġsince":1097,"Ġmiss":1098,"Ġseen":1099,"Ġeveryone":1100,"Ġmark":1101,"Ġhair":1102,"Ġbat":1103,"Ġperfect":1104,"Ġsit":1105,"Ġbar":1106,"ny":1107,"Ġmor":1108,"Ġbab":1109,"Ġalmo":1110,"Ġnothing":1111,"Ġreme":1112,"Ġplease":1113,"ames":1114,"Ġamaz":1115,"Ġeat":1116,"Ġthanks":1117,"Ġalright":1118,"Ġname":1119,"Ġimport":1120,"Ġsou":1121,"Ġbelow":1122,"Ġbeautiful":1123,"Ġfavor":1124,"Ġbelie":1125,"Ġstre":1126,"Ġcup":1127,"unch":1128,"Ġwhite":1129,"erest":1130,"Ġmet":1131,"Ġmix":1132,"Ġinf":1133,"Ġgen":1134,"Ġobvious":1135,"Ġscre":1136,"oc":1137,"Ġcat":1138,"Ġrel":1139,"Ġtom":1140,"Ġgirl":1141,"Ġsort":1142,"Ġsays":1143,"Ġair":1144,"Ġcent":1145,"Ġremember":1146,"Ġwhatever":1147,"Ġreg":1148,"Ġ__":1149,"Ġma":1150,"Ġtimes":1151,"Ġum":1152,"Ġmoney":1153,"Ġwalk":1154,"Ġguess":1155,"Ġpain":1156,"Ġwon":1157,"Ġter":1158,"Ġstick":1159,"ee":1160,"Ġpower":1161,"arn":1162,"io":1163,"aw":1164,"ts":1165,"Ġinterest":1166,"Ġroom":1167,"Ġsubscribe":1168,"ross":1169,"Ġpres":1170,"Ġmed":1171,"Ġdel":1172,"Ġbuy":1173,"Ġbreak":1174,"Ġrest":1175,"Ġplan":1176,"Ġcomplet":1177,"Ġbasically":1178,"Ġmid":1179,"Ġele":1180,"Ġimportant":1181,"ense":1182,"Ġalmost":1183,"ude":1184,"Ġabs":1185,"Ġdoll":1186,"Ġtalking":1187,"lic":1188,"Ġlist":1189,"Ġsaw":1190,"Ġpot":1191,"Ġsaying":1192,"olut":1193,"ween":1194,"zy":1195,"Ġmil":1196,"Ġsn":1197,"Ġwithout":1198,"ption":1199,"Ġcamer":1200,"Ġfinish":1201,"po":1202,"Ġbuild":1203,"Ġbetween":1204,"Ġcons":1205,"Ġfollow":1206,"Ġclose":1207,"Ġpat":1208,"ese":1209,"ness":1210,"ures":1211,"bo":1212,"Ġbro":1213,"ered":1214,"ah":1215,"Ġstand":1216,"Ġexact":1217,"come":1218,"ject":1219,"Ġfoot":1220,"ape":1221,"Ġpass":1222,"Ġseason":1223,"Ġmill":1224,"Ġreason":1225,"Ġdays":1226,"Ġes":1227,"Ġmonth":1228,"eak":1229,"Ġobviously":1230,"Ġlive":1231,"Ġproble":1232,"Ġsqu":1233,"amp":1234,"Ġsing":1235,"Ġton":1236,"Ġstep":1237,"Ġ6":1238,"Ġworking":1239,"Ġste":1240,"its":1241,"Ġsuch":1242,"Ġkill":1243,"Ġcase":1244,"ins":1245,"Ġelse":1246,"Ġhappy":1247,"Ġtook":1248,"Ġbottom":1249,"Ġfast":1250,"Ġshot":1251,"eric":1252,"Ġswe":1253,"Ġcap":1254,"Ġpress":1255,"Ġpiece":1256,"Ġamazing":1257,"ta":1258,"Ġbeh":1259,"ug":1260,"Ġcoll":1261,"rist":1262,"Ġidea":1263,"iter":1264,"Ġins":1265,"ced":1266,"Ġfight":1267,"ric":1268,"Ġleg":1269,"ram":1270,"Ġfavorite":1271,"Ġfamily":1272,"Ġbus":1273,"Ġyet":1274,"Ġmorning":1275,"Ġspr":1276,"ave":1277,"Ġdro":1278,"Ġhell":1279,"Ġfriends":1280,"Ġbelieve":1281,"Ġbaby":1282,"gan":1283,"rect":1284,"Ġpan":1285,"Ġschool":1286,"Ġexper":1287,"Ġlater":1288,"Ġbody":1289,"Ġcal":1290,"ully":1291,"Ġeverybody":1292,"Ġchange":1293,"Ġwel":1294,"ange":1295,"Ġoil":1296,"Ġsomeone":1297,"Ġtaking":1298,"Ġpack":1299,"Ġgets":1300,"Ġpast":1301,"Ġtrans":1302,"Ġones":1303,"ube":1304,"Ġagainst":1305,"Ġjob":1306,"ipe":1307,"Ġwo":1308,"Ġeng":1309,"Ġ9":1310,"Ġ7":1311,"Ġmod":1312,"Ġsor":1313,"cy":1314,"ike":1315,"Ġ8":1316,"osed":1317,"gest":1318,"esome":1319,"Ġposs":1320,"Ġcard":1321,"Ġsug":1322,"Ġdog":1323,"ention":1324,"ither":1325,"Ġless":1326,"aring":1327,"Ġabsolut":1328,"Ġmeans":1329,"Ġawesome":1330,"Ġwelcome":1331,"ters":1332,"fully":1333,"ling":1334,"Ġtast":1335,"--":1336,"Ġbook":1337,"ience":1338,"ten":1339,"ork":1340,"Ġcrazy":1341,"Ġread":1342,"nce":1343,"Ġwasn":1344,"Ġtest":1345,"Ġsorry":1346,"uring":1347,"where":1348,"Ġlink":1349,"Ġcamera":1350,"Ġhaven":1351,"dle":1352,"ics":1353,"Ġmusic":1354,"te":1355,"ident":1356,"Ġdet":1357,"dy":1358,"Ġref":1359,"Ġ201":1360,"Ġarea":1361,"Ġmess":1362,"Ġgreen":1363,"Ġconf":1364,"Ġcontin":1365,"ng":1366,"Ġroll":1367,"Ġfine":1368,"ately":1369,"Ġisn":1370,"Ġeff":1371,"Ġcontro":1372,"Ġlar":1373,"cus":1374,"med":1375,"ches":1376,"br":1377,"Ġass":1378,"Ġleast":1379,"Ġdou":1380,"Ġpap":1381,"Ġlay":1382,"Ġbag":1383,"Ġcreat":1384,"to":1385,"Ġeight":1386,"con":1387,"Ġchick":1388,"Ġanyway":1389,"Ġsec":1390,"ster":1391,"ell":1392,"Ġproduct":1393,"âĢ":1394,"less":1395,"Ġlevel":1396,"ote":1397,"Ġchild":1398,"Ġkids":1399,"Ġmain":1400,"Ġsol":1401,"Ġpri":1402,"Ġbehind":1403,"pr":1404,"Ġexactly":1405,"ale":1406,"ows":1407,"Ġsometimes":1408,"Ġpur":1409,"stand":1410,"Ġheal":1411,"Ġfire":1412,"Ġyout":1413,"ball":1414,"Ġstory":1415,"ys":1416,"Ġtou":1417,"land":1418,"Ġliter":1419,"Ġsign":1420,"ertain":1421,"Ġsyst":1422,"Ġfall":1423,"lt":1424,"ges":1425,"Ġgrow":1426,"Ġwom":1427,"Ġuh":1428,"Ġameric":1429,"mon":1430,"Ġoutside":1431,"Ġeither":1432,"Ġblue":1433,"Ġstraight":1434,"Ġegg":1435,"Ġgener":1436,"nding":1437,"Ġsoon":1438,"ats":1439,"Ġthrow":1440,"ode":1441,"ots":1442,"Ġplaying":1443,"ides":1444,"ren":1445,"els":1446,"ield":1447,"Ġten":1448,"Ġform":1449,"Ġnews":1450,"Ġfilm":1451,"Ġwind":1452,"Ġtech":1453,"Ġlead":1454,"Ġpost":1455,"Ġart":1456,"Ġrem":1457,"Ġsau":1458,"ized":1459,"Ġexcited":1460,"ific":1461,"ime":1462,"Ġcute":1463,"ndred":1464,"uz":1465,"ipp":1466,"Ġexpl":1467,"Ġalong":1468,"Ġadv":1469,"cially":1470,"Ġhundred":1471,"Ġwow":1472,"fort":1473,"Ġabsolutely":1474,"Ġago":1475,"ared":1476,"Ġyourself":1477,"Ġsimple":1478,"ants":1479,"?\"":1480,"Ġworks":1481,"Ġdry":1482,"Ġcover":1483,"Ġnorm":1484,"ues":1485,"Ġsmo":1486,"Ġquestion":1487,"Ġfish":1488,"Ġhours":1489,"Ġstore":1490,"ato":1491,"Ġcity":1492,"Ġcream":1493,"Ġpay":1494,"Ġpar":1495,"Ġap":1496,"ature":1497,"Ġret":1498,"Ġlearn":1499,"Ġdeal":1500,"Ġmind":1501,"Ġproblem":1502,"Ġmyself":1503,"ative":1504,"Ġmust":1505,"ility":1506,"Ġlow":1507,"Ġav":1508,"Ġopp":1509,"itting":1510,"Ġfill":1511,"Ġtot":1512,"Ġclear":1513,"Ġremo":1514,"Ġlik":1515,"ium":1516,"lo":1517,"Ġ$":1518,"Ġwall":1519,"Ġtold":1520,"Ġpict":1521,"astic":1522,"led":1523,"Ġ19":1524,"Ġclick":1525,"ider":1526,"Ġmoment":1527,"irt":1528,"ines":1529,"iness":1530,"ina":1531,"Ġep":1532,"Ġshort":1533,"ities":1534,"onest":1535,"Ġunderstand":1536,"Ġmovie":1537,"ining":1538,"Ġmag":1539,"aught":1540,"Ġmiddle":1541,"Ġdesign":1542,"by":1543,"Ġtur":1544,"Ġhonest":1545,"Ġgotta":1546,"Ġseven":1547,"Ġvis":1548,"orn":1549,"Ġbow":1550,"Ġ15":1551,"ene":1552,"Ġinv":1553,"cer":1554,"ged":1555,"my":1556,"Ġwonder":1557,"cle":1558,"oss":1559,"cent":1560,"Ġwrong":1561,"Ġshoot":1562,"Ġsupport":1563,"pecially":1564,"Ġsle":1565,"Ġliterally":1566,"Ġclass":1567,"Ġespecially":1568,"Ġbegin":1569,"atur":1570,"Ġrock":1571,"Ġaut":1572,"Ġchrist":1573,"Ġsystem":1574,"Ġyoutube":1575,"Ġhealth":1576,"Ġsingle":1577,"Ġhear":1578,"Ġdude":1579,"ied":1580,"Ġsub":1581,"wards":1582,"Ġmot":1583,"Ġword":1584,"Ġphot":1585,"ided":1586,"Ġhappened":1587,"Ġfriend":1588,"Ġspace":1589,"nect":1590,"Ġfig":1591,"Ġhum":1592,"ane":1593,"Ġforget":1594,"Ġloc":1595,"ew":1596,"Ġskin":1597,"Ġexam":1598,"000":1599,"pect":1600,"Ġgames":1601,"ousand":1602,"Ġlau":1603,"Ġjump":1604,"Ġtouch":1605,"str":1606,"Ġstar":1607,"Ġdam":1608,"arent":1609,"Ġgar":1610,"Ġcompletely":1611,"Ġthousand":1612,"Ġspecial":1613,"Ġinteresting":1614,"Ġsweet":1615,"Ġchicken":1616,"Ġmeet":1617,"iting":1618,"line":1619,"Ġbutter":1620,"Ġ12":1621,"Ġpush":1622,"ments":1623,"Ġang":1624,"Ġval":1625,"Ġpaper":1626,"Ġbed":1627,"ks":1628,"ax":1629,"ator":1630,"res":1631,"Ġusually":1632,"Ġtype":1633,"Ġcompan":1634,"Ġfinally":1635,"Ġdark":1636,"Ġphone":1637,"Ġprocess":1638,"view":1639,"âĢĻ":1640,"app":1641,"Ġextra":1642,"olog":1643,"Ġcenter":1644,"Ġtre":1645,"ices":1646,"Ġtechn":1647,"Ġju":1648,"Ġcertain":1649,"Ġbur":1650,"Ġvers":1651,"orrow":1652,"Ġbutton":1653,"que":1654,"bers":1655,"ife":1656,"Ġhands":1657,"Ġcharac":1658,"Ġcheese":1659,"Ġ30":1660,"Ġground":1661,"Ġpaint":1662,"ips":1663,"Ġsize":1664,"Ġdrive":1665,"Ġincl":1666,"Ġstate":1667,"Ġbase":1668,"aces":1669,"Ġshare":1670,"Ġprot":1671,"Ġsun":1672,"erg":1673,"Ġduring":1674,"cl":1675,"Ġcomments":1676,"Ġspeak":1677,"Ġhello":1678,"Ġsme":1679,"Ġtem":1680,"Ġrunning":1681,"Ġdoor":1682,"wer":1683,"Ġhopefully":1684,"ik":1685,"Ġgold":1686,"Ġconnect":1687,"Ġpartic":1688,"Ġfit":1689,"Ġhor":1690,"Ġdescri":1691,"ries":1692,"Ġpen":1693,"tle":1694,"Ġdad":1695,"Ġorder":1696,"ient":1697,"ead":1698,"Ġcontrol":1699,"Ġgone":1700,"Ġstrong":1701,"Ġdollars":1702,"Ġhuge":1703,"Ġ*":1704,"ality":1705,"Ġputting":1706,"Ġheart":1707,"Ġhar":1708,"Ġeyes":1709,"Ġwhe":1710,"Ġrid":1711,"Ġexpect":1712,"Ġstri":1713,"Ġdrink":1714,"Ġanim":1715,"Ġentire":1716,"ined":1717,"Ġdirect":1718,"Ġshop":1719,"Ġthird":1720,"yle":1721,"Ġra":1722,"cept":1723,"Ġfan":1724,"read":1725,"Ġthinking":1726,"end":1727,"Ġiss":1728,"Ġfore":1729,"ana":1730,"Ġsmell":1731,"Ġkey":1732,"Ġsugar":1733,"Ġcountry":1734,"allen":1735,"Ġtomorrow":1736,"Ġsalt":1737,"Ġrecord":1738,"Ġcuz":1739,"Ġpieces":1740,"Ġx":1741,"Ġchallen":1742,"ables":1743,"ational":1744,"ocol":1745,"Ġmillion":1746,"Ġtakes":1747,"Ġmatter":1748,"unity":1749,"Ġhappens":1750,"Ġstud":1751,"Ġice":1752,"room":1753,"Ġstarting":1754,"Ġland":1755,"Ġpark":1756,"ages":1757,"Ġheat":1758,"aster":1759,"ging":1760,"Ġseems":1761,"Ġgrab":1762,"Ġori":1763,"ety":1764,"Ġhang":1765,"Ġweird":1766,"Ġdraw":1767,"ron":1768,"com":1769,"Ġroad":1770,"oose":1771,"uct":1772,"Ġble":1773,"Ġspec":1774,"Ġacross":1775,"ping":1776,"Ġflo":1777,"Ġtrue":1778,"Ġchocol":1779,"gr":1780,"hn":1781,"Ġlisten":1782,"Ġgrou":1783,"Ġhowever":1784,"Ġwood":1785,"Ġproject":1786,"Ġpow":1787,"Ġforward":1788,"Ġyoung":1789,"ma":1790,"ney":1791,"Ġfigure":1792,"ether":1793,"Ġvie":1794,"Ġslow":1795,"Ġuni":1796,"gue":1797,"Ġsauce":1798,"Ġcatch":1799,"sel":1800,"Ġgoal":1801,"Ġdead":1802,"Ġjack":1803,"Ġcold":1804,"Ġinstead":1805,"Ġlate":1806,"Ġbrown":1807,"Ġah":1808,"Ġfing":1809,"Ġexample":1810,"Ġsound":1811,"Ġbusiness":1812,"Ġsurpr":1813,"Ġcost":1814,"Ġround":1815,"Ġsoft":1816,"Ġneeds":1817,"Ġrecipe":1818,"ones":1819,"Ġfresh":1820,"cc":1821,"Ġpossible":1822,"Ġfinal":1823,"Ġinform":1824,"Ġchocolate":1825,"Ġdouble":1826,"Ġbud":1827,"ams":1828,"Ġwants":1829,"Ġtight":1830,"no":1831,"ensive":1832,"Ġparty":1833,"Ġsomebody":1834,"Ġann":1835,"Ġnor":1836,"Ġwouldn":1837,"ped":1838,"ently":1839,"Ġbunch":1840,"Ġla":1841,"Ġprog":1842,"Ġmine":1843,"Ġenjoyed":1844,"Ġboard":1845,"Ġhur":1846,"Ġevent":1847,"arch":1848,"Ġepis":1849,"Ġgun":1850,"Ġseries":1851,"igh":1852,"Ġeye":1853,"Ġmonths":1854,"Ġequ":1855,"Ġdrop":1856,"Ġsleep":1857,"Ġjohn":1858,"Ġspeed":1859,"Ġdeep":1860,"Ġview":1861,"Ġelect":1862,"Ġallow":1863,"Ġeffect":1864,"ories":1865,"Ġtaste":1866,"Ġcreate":1867,"Ġhun":1868,"Ġsumm":1869,"Ġamount":1870,"Ġans":1871,"Ġfocus":1872,"Ġfeet":1873,"Ġce":1874,"oh":1875,"Ġpepp":1876,"Ġbecome":1877,"Ġmoving":1878,"Ġcond":1879,"Ġspot":1880,"vest":1881,"Ġintern":1882,"Ġdep":1883,"Ġmem":1884,"Ġtonight":1885,"Ġport":1886,"Ġhol":1887,"ering":1888,"Ġbill":1889,"Ġluck":1890,"ret":1891,"vern":1892,"ried":1893,"Ġwear":1894,"Ġnear":1895,"Ġwhether":1896,"Ġminute":1897,"Ġbrand":1898,"mend":1899,"Ġpin":1900,"Ġorigin":1901,"go":1902,"ester":1903,"Ġheard":1904,"iny":1905,"Ġmen":1906,"Ġfut":1907,"let":1908,"Ġserious":1909,"ists":1910,"Ġfeeling":1911,"oice":1912,"Ġattack":1913,"Ġplayers":1914,"Ġcir":1915,"Ġtried":1916,"mas":1917,"Ġlost":1918,"ased":1919,"ublic":1920,"Ġseeing":1921,"Ġblock":1922,"Ġlarge":1923,"ove":1924,"Ġwra":1925,"Ġmatch":1926,"Ġlonger":1927,"Ġfel":1928,"ains":1929,"Ġing":1930,"Ġsupposed":1931,"ails":1932,"cks":1933,"min":1934,"Ġcontinue":1935,"Ġsil":1936,"ying":1937,"Ġpet":1938,"Ġexperience":1939,"Ġdress":1940,"ients":1941,"Ġsand":1942,"Ġprep":1943,"oop":1944,"Ġdecided":1945,"ze":1946,"Ġson":1947,"Ġgovern":1948,"Ġcomb":1949,"nch":1950,"cing":1951,"Ġbrush":1952,"Ġdeg":1953,"Ġscreen":1954,"aken":1955,"not":1956,"Ġmilk":1957,"Ġbowl":1958,"Ġplayer":1959,"ored":1960,"Ġearly":1961,"itter":1962,"Ġchance":1963,"Ġsitu":1964,"Ġfly":1965,"umb":1966,"Ġsense":1967,"Ġgives":1968,"Ġposition":1969,"Ġcars":1970,"icious":1971,"Ġpercent":1972,"Ġdre":1973,"Ġprom":1974,"Ġmic":1975,"Ġfu":1976,"Ġperform":1977,"Ġlu":1978,"Ġinch":1979,"Ġfuture":1980,"Ġthick":1981,"ister":1982,"Ġoffic":1983,"Ġprof":1984,"ari":1985,"Ġfair":1986,"Ġglass":1987,"fer":1988,"Ġsport":1989,"Ġcand":1990,"Ġpolice":1991,"Ġscrew":1992,"Ġdist":1993,"Ġtrack":1994,"Ġsell":1995,"Ġtree":1996,"ract":1997,"anna":1998,"Ġquickly":1999,"Ġdiffic":2000,"Ġbye":2001,"ama":2002,"rent":2003,"ision":2004,"Ġremove":2005,"Ġcro":2006,"Ġworth":2007,"Ġbatter":2008,"ilt":2009,"Ġcake":2010,"Ġheav":2011,"uit":2012,"gn":2013,"Ġdan":2014,"ired":2015,"Ġspo":2016,"tern":2017,"Ġfunny":2018,"key":2019,"Ġgave":2020,"Ġpoints":2021,"velop":2022,"Ġinclud":2023,"pped":2024,"Ġweight":2025,"Ġdescription":2026,"Ġmass":2027,"Ġkick":2028,"Ġmount":2029,"book":2030,"Ġingred":2031,"Ġmach":2032,"Ġnut":2033,"Ġcompany":2034,"Ġcouldn":2035,"Ġcolors":2036,"Ġknows":2037,"Ġinformation":2038,"Ġmad":2039,"lly":2040,"ilar":2041,"log":2042,"Ġwarm":2043,"Ġrain":2044,"Ġdev":2045,"Ġflat":2046,"Ġtool":2047,"Ġpresident":2048,"Ġnine":2049,"Ġquar":2050,"Ġchildren":2051,"Ġorgan":2052,"Ġchristmas":2053,"Ġ50":2054,"Ġweeks":2055,"Ġaff":2056,"ital":2057,"Ġpicture":2058,"Ġfur":2059,"Ġhist":2060,"Ġasked":2061,"ised":2062,"enty":2063,"Ġgosh":2064,"Ġhy":2065,"Ġprotect":2066,"Ġdevelop":2067,"Ġengine":2068,"Ġgroup":2069,"Ġepisode":2070,"Ġflavor":2071,"dd":2072,"Ġknew":2073,"Ġda":2074,"Ġproper":2075,"Ġ200":2076,"ift":2077,"music":2078,"Ġbigger":2079,"asure":2080,"ounds":2081,"Ġnatur":2082,"Ġplant":2083,"Ġchamp":2084,"iday":2085,"Ġtable":2086,"Ġparticular":2087,"ler":2088,"ially":2089,"Ġoften":2090,"Ġgiving":2091,"Ġglue":2092,"Ġquestions":2093,"Ġmarket":2094,"Ġsuc":2095,"Ġreport":2096,"work":2097,"Ġsong":2098,"Ġtv":2099,"light":2100,"Ġrecom":2101,"ding":2102,"xture":2103,"Ġplayed":2104,"Ġwire":2105,"Ġseconds":2106,"selves":2107,"Ġtravel":2108,"Ġcurrent":2109,"Ġpract":2110,"Ġarm":2111,"Ġmother":2112,"Ġfeels":2113,"ned":2114,"son":2115,"Ġbought":2116,"Ġpink":2117,"Ġnormal":2118,"Ġdifficult":2119,"Ġhop":2120,"Ġtreat":2121,"ior":2122,"nam":2123,"Ġclos":2124,"Ġhole":2125,"Ġtrick":2126,"Ġlaw":2127,"Ġeasier":2128,"Ġinvest":2129,"Ġfold":2130,"Ġitself":2131,"ho":2132,"Ġdin":2133,"Ġcorner":2134,"Ġdelicious":2135,"unk":2136,"Ġsent":2137,"Ġbeat":2138,"Ġimag":2139,"Ġstitch":2140,"Ġresult":2141,"agram":2142,"Ġedge":2143,"Ġje":2144,"ley":2145,"Ġmention":2146,"nday":2147,"Ġsafe":2148,"Ġer":2149,"Ġmeat":2150,"Ġ18":2151,"Ġtotally":2152,"Ġlots":2153,"Ġfinished":2154,"Ġfelt":2155,"Ġfield":2156,"Ġpump":2157,"Ġbal":2158,"Ġcop":2159,"Ġbuilding":2160,"Ġplus":2161,"Ġfat":2162,"Ġwash":2163,"Ġshape":2164,"Ġcust":2165,"Ġ11":2166,"Ġstyle":2167,"Ġswitch":2168,"Ġtaken":2169,"Ġeur":2170,"Ġrob":2171,"Ġprov":2172,"Ġwomen":2173,"Ġrecommend":2174,"Ġsave":2175,"Ġreach":2176,"Ġtyp":2177,"Ġcross":2178,"Ġye":2179,"Ġcharacter":2180,"aps":2181,"Ġcollect":2182,"Ġcooking":2183,"Ġnet":2184,"Ġanyone":2185,"Ġsection":2186,"Ġregular":2187,"rought":2188,"Ġrub":2189,"Ġgirls":2190,"Ġvol":2191,"Ġge":2192,"Ġincred":2193,"Ġhonestly":2194,"ply":2195,"Ġsitting":2196,"ral":2197,"Ġcoff":2198,"itive":2199,"Ġvlog":2200,"Ġhook":2201,"ute":2202,"Ġeating":2203,"Ġapart":2204,"Ġcomfort":2205,"Ġpepper":2206,"board":2207,"Ġknown":2208,"Ġmas":2209,"Ġdifference":2210,"iver":2211,"Ġlock":2212,"ison":2213,"Ġfra":2214,"Ġinstagram":2215,"Ġanswer":2216,"Ġrequ":2217,"acing":2218,"Ġaud":2219,"load":2220,"Ġrepl":2221,"Ġappro":2222,"Ġtun":2223,"Ġdie":2224,"lish":2225,"Ġsounds":2226,"Ġtar":2227,"Ġfix":2228,"Ġgrand":2229,"Ġvan":2230,"Ġtor":2231,"Ġwithin":2232,"Ġpressure":2233,"Ġserv":2234,"Ġlooked":2235,"Ġsimply":2236,"eth":2237,"Ġ100":2238,"Ġru":2239,"Ġmaj":2240,"Ġchallenge":2241,"poon":2242,"ency":2243,"Ġfans":2244,"Ġyester":2245,"Ġbir":2246,"Ġturned":2247,"though":2248,"ession":2249,"ism":2250,"Ġbrought":2251,"Ġyesterday":2252,"Ġ...":2253,"Ġrather":2254,"Ġsimilar":2255,"Ġsmooth":2256,"Ġsituation":2257,"Ġcamp":2258,"Ġcompet":2259,"Ġworry":2260,"Ġfootball":2261,"Ġliving":2262,"atic":2263,"Ġmr":2264,"Ġpal":2265,"Ġways":2266,"Ġyellow":2267,"Ġprice":2268,"Ġreview":2269,"ey":2270,"Ġdepe":2271,"Ġhappening":2272,"Ġmus":2273,"Ġgovernment":2274,"Ġingredients":2275,"Ġliked":2276,"Ġrece":2277,"Ġsummer":2278,"50":2279,"Ġcoffee":2280,"reme":2281,"Ġsend":2282,"lex":2283,"Ġalthough":2284,"ha":2285,"Ġboys":2286,"icle":2287,"Ġsuccess":2288,"pping":2289,"Ġonto":2290,"Ġrad":2291,"Ġnotice":2292,"Ġquality":2293,"een":2294,"Ġfloor":2295,"eter":2296,"ases":2297,"more":2298,"mer":2299,"Ġsocial":2300,"king":2301,"Ġoven":2302,"Ġwish":2303,"bed":2304,"Ġfant":2305,"Ġwoman":2306,"Ġban":2307,"Ġsnow":2308,"uc":2309,"Ġtruck":2310,"par":2311,"Ġtour":2312,"Ġparts":2313,"Ġsever":2314,"vered":2315,"Ġsurf":2316,"Ġhuman":2317,"umbs":2318,"atch":2319,"mb":2320,"Ġtowards":2321,"Ġfro":2322,"Ġlose":2323,"Ġcannot":2324,"Ġpowder":2325,"Ġfeed":2326,"outh":2327,"Ġgiven":2328,"Ġdish":2329,"Ġflow":2330,"Ġ.":2331,"Ġmedia":2332,"idge":2333,"ishing":2334,"Ġmult":2335,"Ġcorn":2336,"Ġmater":2337,"Ġchop":2338,"oof":2339,"hip":2340,"ero":2341,"Ġload":2342,"ming":2343,"ror":2344,"Ġwearing":2345,"Ġcustom":2346,"Ġfif":2347,"Ġaccess":2348,"Ġsam":2349,"Ġking":2350,"cket":2351,"Ġseveral":2352,"Ġsides":2353,"Ġcloth":2354,"rees":2355,"Ġaren":2356,"Ġenerg":2357,"Ġquarter":2358,"Ġpublic":2359,"Ġfab":2360,"Ġcast":2361,"Ġide":2362,"Ġsouth":2363,"Ġkitch":2364,"Ġtape":2365,"Ġclub":2366,"Ġheavy":2367,"omb":2368,"Ġsna":2369,"Ġmer":2370,"Ġant":2371,"Ġmajor":2372,"Ġspray":2373,"Ġwaiting":2374,"Ġparent":2375,"Ġversion":2376,"Ġben":2377,"Ġamerica":2378,"Ġtit":2379,"ume":2380,"ris":2381,"Ġapply":2382,"Ġslight":2383,"time":2384,"lect":2385,"Ġneeded":2386,"Ġeggs":2387,"ond":2388,"Ġmich":2389,"Ġblood":2390,"Ġtrad":2391,"illa":2392,"Ġvi":2393,"Ġworked":2394,"Ġstarts":2395,"Ġburn":2396,"Ġbirth":2397,"Ġpotato":2398,"Ġbiggest":2399,"got":2400,"Ġadded":2401,"port":2402,"Ġkitchen":2403,"sc":2404,"Ġtemper":2405,"lier":2406,"Ġveh":2407,"Ġhistory":2408,"back":2409,"Ġamerican":2410,"Ġappre":2411,"za":2412,"Ġinstall":2413,"Ġlower":2414,"Ġincre":2415,"Ġband":2416,"Ġbread":2417,"Ġshows":2418,"fl":2419,"Ġstreet":2420,"Ġoth":2421,"Ġaction":2422,"Ġdig":2423,"ives":2424,"Ġspin":2425,"Ġleague":2426,"ution":2427,"Ġothers":2428,"Ġshowing":2429,"Ġwheel":2430,"ury":2431,"Ġwanna":2432,"Ġplastic":2433,"Ġenergy":2434,"Ġprogram":2435,"irty":2436,"Ġvict":2437,"Ġactual":2438,"Ġunited":2439,"eng":2440,"Ġdriving":2441,"Ġopt":2442,"Ġcry":2443,"Ġanymore":2444,"Ġmi":2445,"ata":2446,"Ġtip":2447,"Ġseed":2448,"Ġappreci":2449,"tain":2450,"Ġtables":2451,"Ġbath":2452,"Ġlim":2453,"Ġnatural":2454,"kes":2455,"Ġnobody":2456,"Ġ40":2457,"oring":2458,"Ġchoose":2459,"Ġwebs":2460,"Ġhelps":2461,"Ġreturn":2462,"anger":2463,"Ġ16":2464,"erv":2465,"ology":2466,"ili":2467,"Ġchea":2468,"uff":2469,"Ġproducts":2470,"Ġopport":2471,"Ġrice":2472,"Ġappear":2473,"Ġsad":2474,"Ġpresent":2475,"just":2476,"Ġupd":2477,"Ġcy":2478,"Ġpa":2479,"Ġbeginning":2480,"Ġtelling":2481,"ising":2482,"Ġreco":2483,"Ġmachine":2484,"Ġstock":2485,"Ġgeneral":2486,"Ġcalm":2487,"Ġmouth":2488,"ibly":2489,"ems":2490,"Ġrace":2491,"iced":2492,"Ġmakeup":2493,"Ġtalked":2494,"Ġeasily":2495,"Ġonline":2496,"Ġdeath":2497,"aur":2498,"Ġscore":2499,"Ġearlier":2500,"Ġavail":2501,"Ġtown":2502,"Ġimpro":2503,"Ġlou":2504,"Ġtrip":2505,"Ġgas":2506,"Ġbuilt":2507,"ien":2508,"orge":2509,"Ġinches":2510,"Ġthumbs":2511,"Ġol":2512,"Ġteas":2513,"Ġboo":2514,"Ġabove":2515,"Ġapple":2516,"Ġexplain":2517,"Ġsquare":2518,"Ġger":2519,"Ġgarlic":2520,"Ġdegrees":2521,"Ġarri":2522,"Ġsecret":2523,"Ġimagine":2524,"Ġhate":2525,"Ġnorth":2526,"use":2527,"Ġoriginal":2528,"Ġtraining":2529,"Ġcarry":2530,"Ġlines":2531,"neath":2532,"Ġbike":2533,"Ġver":2534,"Ġunderneath":2535,"Ġage":2536,"Ġmax":2537,"Ġadding":2538,"Ġsepar":2539,"Ġpour":2540,"Ġconsider":2541,"Ġmanag":2542,"Ġbell":2543,"Ġresp":2544,"Ġsus":2545,"Ġtough":2546,"ob":2547,"ald":2548,"Ġ14":2549,"ted":2550,"Ġveget":2551,"Ġride":2552,"Ġmodel":2553,"Ġaccord":2554,"Ġextreme":2555,"Ġwrite":2556,"airs":2557,"Ġterri":2558,"Ġstates":2559,"Ġfurther":2560,"Ġweeke":2561,"Ġflour":2562,"play":2563,"isk":2564,"Ġavailable":2565,"Ġcrack":2566,"Ġrich":2567,"Ġcorrect":2568,"Ġissue":2569,"Ġess":2570,"Ġbrother":2571,"Ġ25":2572,"Ġchain":2573,"Ġtank":2574,"Ġsour":2575,"Ġwords":2576,"Ġyo":2577,"Ġtiny":2578,"Ġsomewhere":2579,"Ġlocal":2580,"py":2581,"aul":2582,"Ġwed":2583,"Ġhuh":2584,"Ġrus":2585,"Ġoper":2586,"ery":2587,"Ġmeasure":2588,"Ġboil":2589,"Ġshar":2590,"Ġtomato":2591,"Ġearth":2592,"Ġwalking":2593,"Ġsmaller":2594,"Ġlab":2595,"Ġult":2596,"Ġself":2597,"Ġinvol":2598,"Ġorange":2599,"Ġcommunity":2600,"Ġ13":2601,"Ġimpress":2602,"Ġring":2603,"Ġjuice":2604,"Ġdefe":2605,"ken":2606,"ground":2607,"Ġbull":2608,"Ġspend":2609,"Ġknife":2610,"Ġsick":2611,"bb":2612,"icy":2613,"Ġactiv":2614,"Ġfantastic":2615,"Ġhealthy":2616,"Ġoption":2617,"aming":2618,"Ġocc":2619,"Ġwebsite":2620,"Ġdiv":2621,"Ġlights":2622,"Ġmir":2623,"Ġplaces":2624,"Ġseem":2625,"Ġcontain":2626,"ugg":2627,"Ġnecess":2628,"Ġleaves":2629,"phone":2630,"Ġrele":2631,"Ġcutting":2632,"fit":2633,"oun":2634,"Ġsmart":2635,"Ġterms":2636,"Ġ24":2637,"Ġdest":2638,"ai":2639,"Ġtrail":2640,"Ġspread":2641,"Ġplate":2642,"Ġcontent":2643,"uth":2644,"Ġgard":2645,"Ġcause":2646,"Ġsex":2647,"itional":2648,"Ġwide":2649,"Ġpounds":2650,"Ġcoun":2651,"Ġlayer":2652,"ga":2653,"Ġtrain":2654,"Ġcri":2655,"Ġpersonal":2656,"ctor":2657,"Ġwrap":2658,"Ġbased":2659,"Ġdinner":2660,"Ġsold":2661,"Ġbird":2662,"ites":2663,"ym":2664,"Ġshut":2665,"Ġpolit":2666,"ension":2667,"Ġwonderful":2668,"Ġmotor":2669,"Ġcomplete":2670,"Ġtrump":2671,"Ġhimself":2672,"ians":2673,"vent":2674,"ards":2675,"Ġended":2676,"ination":2677,"Ġfinger":2678,"Ġweekend":2679,"Ġskill":2680,"Ġcele":2681,"Ġbright":2682,"aced":2683,"Ġaccording":2684,"Ġlos":2685,"Ġspl":2686,"Ġseat":2687,"Ġstir":2688,"Ġattach":2689,"Ġjud":2690,"Ġtim":2691,"ara":2692,"Ġreact":2693,"Ġlaugh":2694,"Ġcab":2695,"Ġfacebook":2696,"Ġfather":2697,"Ġdollar":2698,"Ġthin":2699,"Ġlegs":2700,"Ġnon":2701,"Ġlad":2702,"Ġproblems":2703,"Ġdrag":2704,"Ġest":2705,"Ġnote":2706,"Ġmac":2707,"Ġcommon":2708,"Ġill":2709,"Ġnational":2710,"Ġbank":2711,"bon":2712,"Ġtarget":2713,"aughter":2714,"Ġpicked":2715,"Ġwet":2716,"Ġparents":2717,"ka":2718,"Ġopin":2719,"itions":2720,"atures":2721,"Ġadjust":2722,"Ġsan":2723,"the":2724,"Ġsens":2725,"Ġchanged":2726,"ky":2727,"Ġtwitter":2728,"Ġalone":2729,"Ġpad":2730,"Ġyork":2731,"omes":2732,"Ġsetting":2733,"fortun":2734,"form":2735,"Ġnormally":2736,"Ġpictures":2737,"Ġmist":2738,"Ġattention":2739,"Ġrese":2740,"Ġrot":2741,"Ġcomfortable":2742,"Ġprevious":2743,"Ġappreciate":2744,"ship":2745,"Ġspring":2746,"Ġagree":2747,"Ġfollowing":2748,"Ġbreat":2749,"Ġgear":2750,"Ġflip":2751,"bing":2752,"ades":2753,"Ġcirc":2754,"Ġlift":2755,"ials":2756,"Ġoffice":2757,"Ġanybody":2758,"iding":2759,"Ġincredible":2760,"aus":2761,"wise":2762,"Ġcaught":2763,"Ġbottle":2764,"Ġbattery":2765,"Ġlikes":2766,"verse":2767,"Ġlemon":2768,"Ġtotal":2769,"Ġslightly":2770,"Ġexpensive":2771,"Ġhigher":2772,"bor":2773,"apan":2774,"Ġpiz":2775,"Ġunfortun":2776,"Ġhorse":2777,"Ġincluding":2778,"Ġends":2779,"Ġsurface":2780,"raph":2781,"urs":2782,"mp":2783,"Ġcertainly":2784,"Ġpattern":2785,"Ġrow":2786,"Ġbol":2787,"Ġcareful":2788,"Ġdream":2789,"Ġtick":2790,"Ġeurope":2791,"Ġsir":2792,"Ġcelebr":2793,"Ġstage":2794,"att":2795,"Ġwild":2796,"Ġthroughout":2797,"Ġclothes":2798,"ified":2799,"Ġrelation":2800,"Ġhandle":2801,"Ġphoto":2802,"ino":2803,"aim":2804,"Ġmedium":2805,"imate":2806,"Ġstret":2807,"Ġforce":2808,"Ġran":2809,"iest":2810,"Ġpair":2811,"Ġstuck":2812,"Ġjapan":2813,"Ġmiles":2814,"Ġvisit":2815,"ured":2816,"Ġdav":2817,"old":2818,"Ġcell":2819,"Ġecon":2820,"idence":2821,"Ġmc":2822,"Ġbene":2823,"rest":2824,"Ġturns":2825,"Ġhoney":2826,"Ġjour":2827,"vin":2828,"Ġexce":2829,"ada":2830,"Ġtrust":2831,"Ġaccount":2832,"Ġanyways":2833,"Ġapparent":2834,"Ġshoes":2835,"Ġsea":2836,"ises":2837,"Ġsuggest":2838,"Ġcourt":2839,"Ġboat":2840,"Ġintro":2841,"Ġlives":2842,"Ġrecently":2843,"Ġvari":2844,"Ġgrowing":2845,"Ġmap":2846,"Ġloved":2847,"Ġeconom":2848,"Ġden":2849,"Ġjoin":2850,"Ġconst":2851,"Ġsat":2852,"Ġchill":2853,"Ġshirt":2854,"Ġwindow":2855,"Ġsolid":2856,"Ġperformance":2857,"Ġinsp":2858,"Ġforgot":2859,",\"":2860,"Ġwhoa":2861,"Ġdisc":2862,"Ġir":2863,"Ġdate":2864,"Ġpage":2865,"Ġbirthday":2866,"Ġgarden":2867,"Ġliqu":2868,"Ġps":2869,"Ġdamage":2870,"Ġopportunity":2871,"Ġfabric":2872,"Ġdeb":2873,"for":2874,"Ġfail":2875,"Ġiron":2876,"Ġholding":2877,"Ġlip":2878,"Ġphys":2879,"Ġscr":2880,"Ġpopular":2881,"Ġrange":2882,"Ġprin":2883,"Ġbac":2884,"Ġrand":2885,"ential":2886,"Ġservice":2887,"Ġhurt":2888,"amed":2889,"Ġoverall":2890,"Ġdecor":2891,"set":2892,"Ġ'":2893,"ef":2894,"Ġneck":2895,"Ġtruth":2896,"Ġsky":2897,"Ġscene":2898,"cil":2899,"Ġmagic":2900,"Ġshooting":2901,"Ġbeach":2902,"Ġbattle":2903,"aly":2904,"Ġthemselves":2905,"Ġcoach":2906,"Ġeverywhere":2907,"Ġanywhere":2908,"Ġrout":2909,"Ġbuddy":2910,"Ġrelease":2911,"ico":2912,"Ġinterested":2913,"Ġ17":2914,"Ġemp":2915,"Ġjun":2916,"nes":2917,"off":2918,"Ġled":2919,"Ġframe":2920,"20":2921,"Ġsharp":2922,"Ġcomput":2923,"zz":2924,"Ġknock":2925,"ael":2926,"Ġdogs":2927,"Ġisland":2928,"Ġlovely":2929,"ength":2930,"Ġexciting":2931,"acy":2932,"Ġcult":2933,"Ġblow":2934,"Ġcreated":2935,"ok":2936,"Ġissues":2937,"medi":2938,"Ġdough":2939,"cut":2940,"Ġber":2941,"Ġmetal":2942,"Ġleaving":2943,"Ġchampions":2944,"Ġrepe":2945,"Ġboom":2946,"Ġstretch":2947,"Ġslide":2948,"Ġimage":2949,"Ġdamn":2950,"Ġwest":2951,"Ġwinter":2952,"Ġvehicle":2953,"cise":2954,"Ġdanger":2955,"Ġareas":2956,"Ġfol":2957,"Ġchina":2958,"Ġvoice":2959,"Ġ60":2960,"Ġhill":2961,"ipped":2962,"Ġneigh":2963,"Ġtie":2964,"men":2965,"Ġapparently":2966,"Ġzero":2967,"Ġlearned":2968,"Ġteach":2969,"oid":2970,"Ġasking":2971,"Ġtow":2972,"Ġpizza":2973,"Ġholes":2974,"Ġopening":2975,"Ġfell":2976,"por":2977,"ify":2978,"Ġkept":2979,"Ġphotos":2980,"ipes":2981,"entially":2982,"Ġjer":2983,"Ġtemperature":2984,"Ġlunch":2985,"box":2986,"Ġchoice":2987,"ket":2988,"Ġcheap":2989,"ration":2990,"do":2991,"Ġconcer":2992,"rection":2993,"Ġtap":2994,"Ġpeace":2995,"Ġmel":2996,"Ġshowed":2997,"Ġmur":2998,"gs":2999,"Ġwife":3000,"Ġredu":3001,"Ġanimals":3002,"antly":3003,"Ġkilled":3004,"Ġrul":3005,"Ġopinion":3006,"Ġcris":3007,"Ġweather":3008,"Ġ&":3009,"Ġlaunch":3010,"Ġlength":3011,"Ġresearch":3012,"Ġmaterial":3013,"Ġanimal":3014,"Ġmicro":3015,"Ġchin":3016,"Ġliquid":3017,"Ġmentioned":3018,"Ġmeant":3019,"Ġenv":3020,"Ġgiant":3021,"ony":3022,"ization":3023,"aching":3024,"Ġdy":3025,"asing":3026,"Ġtrou":3027,"Ġkeeping":3028,"Ġfruit":3029,"Ġsurprise":3030,"ival":3031,"Ġsports":3032,"Ġmode":3033,"Ġsurv":3034,"cr":3035,"Ġdied":3036,"Ġteaspoon":3037,"Ġdisapp":3038,"Ġinternet":3039,"iod":3040,"Ġweap":3041,"Ġunfortunately":3042,"Ġangle":3043,"Ġcontact":3044,").":3045,"Ġdisco":3046,"Ġfingers":3047,"Ġimmedi":3048,"Ġthr":3049,"Ġpractice":3050,"band":3051,"Ġpoor":3052,"Ġdoub":3053,"Ġdetail":3054,"Ġbaking":3055,"Ġfriday":3056,"Ġba":3057,"ued":3058,"Ġruss":3059,"Ġbasic":3060,"you":3061,"Ġbeauty":3062,"ateg":3063,"ica":3064,"Ġmov":3065,"Ġgoals":3066,"Ġinj":3067,"Ġsmells":3068,"Ġmike":3069,"Ġmassive":3070,"Ġexer":3071,"Ġclip":3072,"what":3073,"Ġfaster":3074,"Ġunl":3075,"Ġvalue":3076,"Ġrespect":3077,"Ġhat":3078,"ners":3079,"!\"":3080,"Ġvac":3081,"Ġlikely":3082,"Ġperfectly":3083,"ulation":3084,"Ġcareer":3085,"iff":3086,"iron":3087,"icated":3088,"Ġaust":3089,"ances":3090,"Ġsaf":3091,"rib":3092,"Ġcharacters":3093,"Ġchanges":3094,"how":3095,"Ġdaily":3096,"Ġperiod":3097,"Ġideas":3098,"Ġmini":3099,"Ġmissing":3100,"Ġyep":3101,"Ġcards":3102,"Ġprem":3103,"Ġstraw":3104,"ograph":3105,"Ġdrill":3106,"Ġmixture":3107,"Ġ90":3108,"Ġsunday":3109,"ba":3110,"Ġmelt":3111,"Ġtwist":3112,"ument":3113,"Ġcurrently":3114,"cuss":3115,"izing":3116,"gress":3117,"Ġsatur":3118,"Ġprofession":3119,"aked":3120,"Ġrough":3121,"Ġgri":3122,"Ġlucky":3123,"fast":3124,"Ġlear":3125,"urity":3126,"Ġmultip":3127,"dden":3128,"ex":3129,"Ġclaim":3130,"Ġseriously":3131,"Ġgt":3132,"Ġgerman":3133,"erence":3134,"Ġrear":3135,"Ġsudden":3136,"Ġcaus":3137,"Ġstandard":3138,"Ġmovies":3139,"chie":3140,"Ġworst":3141,"Ġpositive":3142,"Ġsearch":3143,"Ġshad":3144,"Ġwhenever":3145,"ivid":3146,"Ġtail":3147,"Ġexcept":3148,"Ġextremely":3149,"Ġmaster":3150,"Ġenc":3151,"Ġmeth":3152,"Ġpitch":3153,"used":3154,"Ġple":3155,"Ġrod":3156,"kin":3157,"Ġblend":3158,"Ġmatt":3159,"Ġcrit":3160,"Ġmoist":3161,"Ġobs":3162,"arily":3163,"Ġbrain":3164,"Ġtut":3165,"ulous":3166,"Ġcharge":3167,"Ġappl":3168,"Ġblog":3169,"gt":3170,"Ġteams":3171,"ators":3172,"Ġconsist":3173,"Ġmichael":3174,"roll":3175,"Ġcloser":3176,"wood":3177,"Ġcups":3178,"Ġtrees":3179,"Ġfully":3180,"ham":3181,"Ġviol":3182,"conut":3183,"Ġshock":3184,"Ġmart":3185,"Ġtips":3186,"ware":3187,"Ġcoconut":3188,"Ġbecame":3189,"ission":3190,"Ġrealize":3191,"Ġpool":3192,"Ġham":3193,"Ġbob":3194,"Ġeventually":3195,"Ġnose":3196,"Ġgift":3197,"Ġprefer":3198,"Ġord":3199,"Ġwast":3200,"Ġbackground":3201,"down":3202,"Ġrev":3203,"Ġgent":3204,"Ġbear":3205,"Ġcroch":3206,"Ġdem":3207,"Ġonion":3208,"Ġhos":3209,"Ġdefense":3210,"Ġdirection":3211,"Ġcandy":3212,"Ġrom":3213,"Ġbreakfast":3214,"Ġbooks":3215,"ique":3216,"Ġtill":3217,"Ġscared":3218,"Ġsister":3219,"Ġneg":3220,"Ġcovered":3221,"Ġwal":3222,"Ġrepres":3223,"Ġplug":3224,"Ġauth":3225,"ngth":3226,"Ġsuit":3227,"oom":3228,"Ġitems":3229,"pose":3230,"Ġplants":3231,"verage":3232,"Ġdoctor":3233,"Ġseal":3234,"ived":3235,"Ġfrench":3236,"Ġchris":3237,"ru":3238,"Ġrandom":3239,"Ġaffect":3240,"Ġunless":3241,"Ġgoog":3242,"Ġmm":3243,"Ġpriv":3244,"Ġindust":3245,"ring":3246,"Ġswim":3247,"Ġmeal":3248,"Ġfort":3249,"Ġinvolved":3250,"ushing":3251,"ula":3252,"Ġshel":3253,"Ġstrength":3254,"Ġhighlight":3255,"riend":3256,"Ġnin":3257,"aff":3258,"Ġglad":3259,"Ġgoodness":3260,"iet":3261,"Ġtechnology":3262,"Ġloop":3263,"Ġlearning":3264,"Ġelectric":3265,"ault":3266,"Ġunique":3267,"Ġindivid":3268,"Ġtax":3269,"Ġshouldn":3270,"Ġfighting":3271,"Ġautom":3272,"Ġnumbers":3273,"Ġvill":3274,"Ġtired":3275,"Ġtext":3276,"Ġalex":3277,"Ġrole":3278,"Ġshots":3279,"Ġedges":3280,"Ġpurch":3281,"roy":3282,"Ġhung":3283,"Ġcomputer":3284,"pid":3285,"Ġcommun":3286,"Ġballs":3287,"berry":3288,"aker":3289,"Ġexist":3290,"Ġsen":3291,"Ġmoder":3292,"Ġfourth":3293,"Ġcolle":3294,"Ġremind":3295,"Ġjames":3296,"night":3297,"Ġmessage":3298,"Ġspent":3299,"Ġlady":3300,"Ġspir":3301,"Ġpig":3302,"Ġpunch":3303,"Ġserve":3304,"Ġspeaking":3305,"Ġmeeting":3306,"Ġenviron":3307,"Ġdiscuss":3308,"Ġdata":3309,"Ġjoe":3310,"Ġcleaning":3311,"Ġintrodu":3312,"Ġdemo":3313,"Ġotherwise":3314,"Ġpurple":3315,"Ġoppos":3316,"ado":3317,"Ġplat":3318,"Ġmal":3319,"Ġstanding":3320,"omin":3321,"Ġfeature":3322,"bit":3323,"Ġbon":3324,"den":3325,"ott":3326,"Ġarms":3327,"Ġprint":3328,"Ġgentle":3329,"Ġ_":3330,"Ġreplace":3331,"Ġbroke":3332,"30":3333,"ipping":3334,"Ġdu":3335,"Ġfer":3336,"Ġrestaur":3337,"Ġsecurity":3338,"Ġcode":3339,"Ġtwenty":3340,"Ġvar":3341,"Ġbutt":3342,"ibility":3343,"Ġpaul":3344,"Ġgrill":3345,"Ġkeeps":3346,"gu":3347,"gar":3348,"ette":3349,"Ġstupid":3350,"Ġeffort":3351,"Ġtutor":3352,"Ġhanging":3353,"Ġholiday":3354,"rew":3355,"poons":3356,"ploy":3357,"Ġtab":3358,"la":3359,"oos":3360,"Ġtal":3361,"Ġmoved":3362,"Ġreading":3363,"Ġclassic":3364,"istic":3365,"Ġfamous":3366,"ids":3367,"Ġain":3368,"Ġdetails":3369,"Ġvir":3370,"Ġbucks":3371,"Ġident":3372,"rel":3373,"iment":3374,"Ġ80":3375,"Ġstories":3376,"Ġwheels":3377,"Ġmixed":3378,"Ġrose":3379,"Ġbroken":3380,"Ġdue":3381,"Ġcoat":3382,"Ġfolks":3383,"Ġoptions":3384,"Ġdecide":3385,"gers":3386,"Ġbraz":3387,"Ġtitle":3388,"Ġdirectly":3389,"Ġment":3390,"Ġinit":3391,"ini":3392,"Ġmembers":3393,"Ġkil":3394,"Ġhost":3395,"umin":3396,"Ġtall":3397,"da":3398,"Ġstudy":3399,"Ġslowly":3400,"Ġcru":3401,"ston":3402,"Ġoffer":3403,"Ġinvestig":3404,"Ġimmediately":3405,"Ġbringing":3406,"Ġguard":3407,"Ġpulled":3408,"Ġtoy":3409,"Ġdance":3410,"Ġcred":3411,"Ġhon":3412,"Ġmethod":3413,"Ġunivers":3414,"Ġgolden":3415,"Ġbasket":3416,"Ġrelationship":3417,"Ġur":3418,"Ġriver":3419,"Ġsalad":3420,"Ġphil":3421,"Ġkit":3422,"Ġselect":3423,"Ġdecision":3424,"ca":3425,"Ġpu":3426,"Ġseeds":3427,"Ġloves":3428,"Ġlid":3429,"Ġthread":3430,"Ġremain":3431,"Ġability":3432,"Ġhus":3433,"Ġdavid":3434,"Ġspecific":3435,"Ġbun":3436,"Ġdriver":3437,"Ġsilver":3438,"Ġgotten":3439,"inger":3440,"ounce":3441,"Ġstress":3442,"Ġhero":3443,"apt":3444,"ened":3445,"Ġmex":3446,"Ġscen":3447,"Ġflash":3448,"Ġforever":3449,"zen":3450,"Ġflight":3451,"Ġimprove":3452,"Ġinfl":3453,"cast":3454,"Ġpath":3455,"Ġram":3456,"Ġlif":3457,"Ġobject":3458,"Ġpersonally":3459,"Ġstrugg":3460,"Ġesc":3461,"Ġruns":3462,"uary":3463,"Ġupload":3464,"Ġturning":3465,"Ġjes":3466,"Ġsafety":3467,"Ġworse":3468,"otion":3469,"Ġpowerful":3470,"erve":3471,"Ġmissed":3472,"Ġsuff":3473,"Ġcircle":3474,"Ġbrit":3475,"Ġcollege":3476,"Ġamong":3477,"Ġafric":3478,"Ġ21":3479,"Ġstopped":3480,"Ġhoping":3481,"Ġenglish":3482,"ona":3483,"Ġtele":3484,"Ġrate":3485,"Ġstation":3486,"Ġpotatoes":3487,"Ġcondition":3488,"Ġbite":3489,"Ġgoogle":3490,"____":3491,"zer":3492,"Ġmonday":3493,"Ġsuck":3494,"Ġrisk":3495,"Ġpaid":3496,"Ġcree":3497,"Ġpred":3498,"Ġhelped":3499,"hy":3500,"Ġ0":3501,"Ġhosp":3502,"Ġtexture":3503,"Ġhmm":3504,"Ġclim":3505,"ability":3506,"ashion":3507,"Ġconvers":3508,"Ġenter":3509,"Ġsquee":3510,"Ġfarm":3511,"Ġachie":3512,"Ġfeatures":3513,"yeah":3514,"Ġenvironment":3515,"Ġdepending":3516,"eters":3517,"roud":3518,"Ġcrow":3519,"Ġcas":3520,"Ġtypes":3521,"hood":3522,"Ġbeef":3523,"Ġnail":3524,"Ġtend":3525,"Ġbusy":3526,"Ġstrange":3527,"Ġdust":3528,"Ġbuying":3529,"ening":3530,"Ġupdate":3531,"Ġborn":3532,"Ġcrochet":3533,"Ġfreaking":3534,"Ġtwice":3535,"Ġpoke":3536,"Ġrelax":3537,"Ġnone":3538,"Ġkiss":3539,"Ġinterview":3540,"Ġcooked":3541,"Ġcookie":3542,"Ġplays":3543,"Ġcounter":3544,"Ġjam":3545,"Ġflower":3546,"haps":3547,"Ġflying":3548,"che":3549,"Ġsaturday":3550,"itor":3551,"Ġdiam":3552,"Ġfuel":3553,"Ġallowed":3554,"Ġkinds":3555,"Ġresults":3556,"Ġdisplay":3557,"Ġloose":3558,"Ġgym":3559,"Ġpossibly":3560,"Ġpanel":3561,"Ġfed":3562,"Ġflowers":3563,"Ġpocket":3564,"Ġmob":3565,"Ġreve":3566,"Ġbey":3567,"Ġsnap":3568,"Ġterrible":3569,"Ġtools":3570,"Ġnicely":3571,"Ġseparate":3572,"Ġsite":3573,"Ġprogress":3574,"Ġdesp":3575,"Ġbrazil":3576,"Ġpackage":3577,"Ġtastes":3578,"Ġdaughter":3579,"Ġbathroom":3580,"Ġclosed":3581,"Ġadvant":3582,"iner":3583,"Ġfrank":3584,"Ġcapt":3585,"Ġdrug":3586,"Ġperhaps":3587,"Ġrespons":3588,"Ġdisney":3589,"Ġplenty":3590,"Ġimpact":3591,"Ġchest":3592,"Ġsteps":3593,"Ġinstr":3594,"Ġtrouble":3595,"Ġonions":3596,"Ġhasn":3597,"iber":3598,"Ġolder":3599,"field":3600,"ees":3601,"Ġshower":3602,"bar":3603,"Ġvanilla":3604,"Ġnoticed":3605,"Ġlie":3606,"itten":3607,"Ġpound":3608,"ays":3609,"Ġprop":3610,"Ġut":3611,"Ġcalling":3612,"Ġjim":3613,"Ġdirty":3614,"Ġmovement":3615,"Ġreleased":3616,"Ġflor":3617,"Ġfac":3618,"orter":3619,"Ġsteel":3620,"Ġgal":3621,"itted":3622,"Ġwashing":3623,"Ġyours":3624,"Ġtransfer":3625,"Ġteeth":3626,"Ġlam":3627,"Ġcountries":3628,"lla":3629,"Ġfear":3630,"uction":3631,"Ġya":3632,"Ġcore":3633,"Ġnetwork":3634,"cra":3635,"Ġshout":3636,"Ġnamed":3637,"clock":3638,"Ġscary":3639,"Ġcart":3640,"),":3641,"Ġladies":3642,"Ġpeel":3643,"Ġbroth":3644,"Ġdoc":3645,"Ġstudents":3646,"Ġwine":3647,"hmm":3648,"ief":3649,"Ġafterno":3650,"Ġship":3651,"Ġshake":3652,"Ġpill":3653,"Ġstone":3654,"Ġsheet":3655,"Ġweren":3656,"Ġsant":3657,"Ġhelping":3658,"Ġproud":3659,"Ġtrade":3660,"Ġdangerous":3661,"Ġmagn":3662,"Ġtag":3663,"etic":3664,"Ġkore":3665,"oops":3666,"Ġreasons":3667,"Ġprote":3668,"Ġaverage":3669,"Ġhall":3670,"Ġlog":3671,"Ġlege":3672,"Ġfake":3673,"chan":3674,"Ġdepart":3675,"Ġyarn":3676,"Ġbri":3677,"Ġallows":3678,"Ġbacon":3679,"Ġmilit":3680,"Ġadm":3681,"osh":3682,"wich":3683,"Ġ70":3684,"Ġlens":3685,"Ġnick":3686,"Ġafternoon":3687,"Ġscra":3688,"Ġmoon":3689,"Ġchair":3690,"Ġplane":3691,"Ġ45":3692,"Ġund":3693,"ker":3694,"Ġrare":3695,"Ġadvent":3696,"Ġrecipes":3697,"Ġfle":3698,"Ġbul":3699,"Ġ22":3700,"Ġpure":3701,"ett":3702,"Ġlang":3703,"Ġken":3704,"Ġsurprised":3705,"Ġpulling":3706,"stick":3707,"Ġmis":3708,"Ġupon":3709,"Ġq":3710,"Ġolive":3711,"Ġgall":3712,"Ġet":3713,"Ġincrease":3714,"year":3715,"Ġbags":3716,"Ġstring":3717,"Ġeduc":3718,"Ġspoon":3719,"Ġstars":3720,"Ġath":3721,"Ġbalance":3722,"Ġflav":3723,"Ġbare":3724,"Ġimm":3725,"Ġvot":3726,"Ġwinning":3727,"Ġoutfit":3728,"val":3729,"Ġprofessional":3730,"Ġaddition":3731,"Ġrecogn":3732,"Ġgro":3733,"Ġreality":3734,"Ġhotel":3735,"Ġhusband":3736,"Ġrepresent":3737,"Ġwake":3738,"over":3739,"Ġdestroy":3740,"ida":3741,"Ġroof":3742,"dr":3743,"Ġtoys":3744,"Ġfishing":3745,"Ġbecomes":3746,"aging":3747,"Ġsoup":3748,"Ġloss":3749,"Ġmodern":3750,"Ġdesigned":3751,"gen":3752,"Ġaccept":3753,"Ġhide":3754,"Ġclou":3755,"Ġcompanies":3756,"Ġmush":3757,"Ġdevice":3758,"Ġavoid":3759,"Ġshall":3760,"Ġheight":3761,"Ġfashion":3762,"Ġnar":3763,"Ġbeer":3764,"Ġholy":3765,"Ġbang":3766,"bow":3767,"Ġbay":3768,"Ġhous":3769,"Ġgrass":3770,"Ġmountain":3771,"Ġalive":3772,"Ġaside":3773,"Ġbreaking":3774,"Ġboss":3775,"Ġyog":3776,"Ġgorge":3777,"raid":3778,"cue":3779,"Ġnoise":3780,"Ġattem":3781,"Ġevening":3782,"oint":3783,"hol":3784,"Ġvote":3785,"imeter":3786,"Ġfunction":3787,"Ġclearly":3788,"Ġrequire":3789,"Ġshopping":3790,"Ġstor":3791,"Ġcin":3792,"Ġlatest":3793,"Ġinternational":3794,"Ġangel":3795,"Ġfran":3796,"Ġexperien":3797,"Ġmostly":3798,"Ġbeans":3799,"Ġsoil":3800,"Ġafraid":3801,"oon":3802,"Ġworried":3803,"Ġped":3804,"Ġsandwich":3805,"Ġpassed":3806,"Ġlarger":3807,"Ġstat":3808,"ummy":3809,"Ġnature":3810,"Ġjan":3811,"Ġry":3812,"ls":3813,"Ġfinding":3814,"Ġpants":3815,"Ġrealized":3816,"ively":3817,"Ġplanet":3818,"Ġbeyond":3819,"Ġaware":3820,"Ġpainting":3821,"Ġexcell":3822,"Ġmmm":3823,"Ġcontract":3824,"Ġneighbor":3825,"uts":3826,"Ġchinese":3827,"Ġunit":3828,"Ġtrim":3829,"rit":3830,